import{_ as e,c as n,o,af as r}from"./chunks/framework.Dcp4CSpy.js";const f=JSON.parse('{"title":"第二十章","description":"","frontmatter":{},"headers":[],"relativePath":"book/性奴隶服务公司/020_第二十章.md","filePath":"book/性奴隶服务公司/020_第二十章.md"}'),c={name:"book/性奴隶服务公司/020_第二十章.md"};function d(a,p,t,_,s,i){return o(),n("div",null,[...p[0]||(p[0]=[r(`<h1 id="第二十章" tabindex="-1">第二十章 <a class="header-anchor" href="#第二十章" aria-label="Permalink to “第二十章”">​</a></h1><pre><code>「啊呜，啊呜。」

一阵奇怪的哼声将我的美梦叫醒，我缓缓的睁开眼睛，发现自己上身赤裸，
</code></pre><p>下身盖着丝被，躺在在一张宽大豪华的席梦思床上，眼前是一个装修经典雅致的 房间。</p><p>窗外的晨光照到屋内，使得这间房屋显的格外清爽，望着眼前的景色，我一 时之间忽然错乱了，这不是我的房间，这是……哦，对，是纪芳岚她们家，我搬 到她家了。</p><pre><code>于是我揉着太阳穴开始回忆昨晚发生的事情——

昨天单玉环被大少爷上了一次之后，就穿上衣服，焦急去公司调查黑天使的
</code></pre><p>事情了。</p><pre><code>然后大少爷不尽兴，就抱着赤裸的纪芳岚说还要。

纪芳岚闻言微笑着建议我们把她抱到这来继续玩，她说这屋的性工具比较齐
</code></pre><p>全，会让我们更尽兴。</p><pre><code>于是我们俩就把纪芳岚抱到这屋里尽情的淫辱了她一整晚……

想到这，我抬眼一看，只见屋里的瓷砖上到处都是水迹，那是昨晚我们跟纪
</code></pre><p>芳岚打水仗时留下的。</p><pre><code>记得当时我们俩拿着水枪追着纪芳岚，往她那赤裸的娇躯上乱射。

而纪芳岚就一边娇笑一边赤裸着娇躯躲避，而且一边跑，还一边向我们挑战，
</code></pre><p>说如果能将她制服，今晚，她就当他的性奴隶。</p><pre><code>也不知是她故意输的，还是她一个弱女子根本就不是我们对手，反正很快她
</code></pre><p>就被我们制服并将她的玉体压倒在床上。</p><pre><code>大少爷将她按倒在地后，就要求她履行诺言，纪芳岚就笑嘻嘻的说反正我已
</code></pre><p>经被你们制服了，想做什么随我们的便。</p><pre><code>大少爷嘿嘿一笑，猛的按着她那雪白的翘臀，用手指掰开她的臀掰，让她那
</code></pre><p>粉嫩的肛门露了出来，然后将水枪插进她那粉嫩的肛门一阵猛射。</p><pre><code>结果灌了她一肚子水，大少爷让她憋五分钟不许喷，纪芳岚憋的玉脸惨白，
</code></pre><p>浑身发抖结果还是没憋住，三分多种的时候，她的雪臀忽然朝天一翘，扑哧一声， 一股激烈的清水从她的肛门里激射出来，喷的到处都是。</p><pre><code>嗯，没错！茶几旁的红木椅子上挂着一条红色的丝带，那是昨晚我们用来绑
</code></pre><p>纪芳岚四肢的。</p><pre><code>大少爷说她没有完成憋五分钟的任务，所以跟她玩虐阴。

而且，当时疯狂的我，不但没阻止，还搭腔说既然要玩虐阴，就玩娇花三绽
</code></pre><p>吧，说完，我们便合力将纪芳岚赤裸的娇躯，按到了那张椅子上，并且用红丝绸 把她的玉臂和雪腿都死死的绑到了椅子脚上，</p><pre><code>就是这样，床头柜上有一瓶空的葡萄酒，是我和大少爷喝，所以在酒精的作
</code></pre><p>用下，我们俩都变得有点疯狂残暴。</p><pre><code>不过幸运的是，善解人意的纪芳岚了解我们的酒后疯狂，在我们绑她的时候，
</code></pre><p>她不但没有反抗，反而微笑着分开自己的那双雪腿配合我们的捆绑，不但如此， 她还从专业角度，认真的指导我们该怎么绑女人的四肢，才能让女人不能动。</p><pre><code>结果在她的指导下，我们把她的那双雪腿弯曲，并大大的分开，直到身体的
</code></pre><p>两侧，然后将她的脚腕用丝绸跟他的两个手腕绑到了一起。</p><pre><code>这样一来，她下体那迷人的稚嫩阴唇和肛门就再次淫靡的展现我们的面前。

嗯，接着问题又来了，我和大少爷都想用刺阳具摧残她的阴唇，酒精作用下
</code></pre><p>的我们根本不知退让，后来还差点大打出手。</p><pre><code>最后还是被绑住的纪芳岚有办法，只见她淡然一笑，提出一个解决方案，那
</code></pre><p>就是让我们一个干她的肛门，一个干她的阴道，然后一起抽插她，直到她潮吹为 止，最后使她潮吹的那根阳具的主人就可以爆她的阴唇。</p><pre><code>我们一听这个办法好，于是大少爷将她抱了起来，将阳具插进了她的肛门里，
</code></pre><p>而我则从前面在她的阴唇里抽插。</p><pre><code>于是在我们两根阳具的轮番穿刺下，将纪芳岚的下体搞得淫水飞溅，而纪芳
</code></pre><p>岚自己也抱着我们的身体不停放荡呻吟，结果不到半分钟，扑哧一声，一股晶莹 的淫水便从她的尿道里喷了出来，撒到我的小腹上。</p><pre><code>可是我们并不清楚究竟是哪一根阳具让纪芳岚潮吹的，是阴道里那根的？还
</code></pre><p>是肛门里那根，这事只有当事人知道，于是我们就听纪芳岚判断。</p><pre><code>纪芳岚瘫在我的肩膀上香汗淋漓的娇喘了一会儿，然后上气不接下气的揭晓
</code></pre><p>了答案。</p><pre><code>是我赢了。

她说她的阴道深处有一块突起的肉蒂，这个肉蒂非常敏感，只要男人阳具碰
</code></pre><p>到，哪怕轻轻的一下，她就会被刺激的马上潮吹。</p><pre><code>但是因为这个肉蒂很深，一般来说男人的阳具很少能碰到，在她以前的工作
</code></pre><p>经历中，只有两个阳具长达十二寸的黑人客人在蹂躏她的时候，一击之下就让阳 具碰到了那里。</p><pre><code>平常都是纪芳岚被男人搞蹂躏的得兴奋难耐，阴道痉挛收缩，他们的阳具才
</code></pre><p>有几乎碰到。而我的阳具碰到了，说明她的高潮是我造成的。</p><pre><code>随后，我便套着刺阳具爆纪芳岚的阴唇，纪芳岚一阵撕心裂肺的叫声过后，
</code></pre><p>她的阴唇被我的阳具捅出了一朵粉嫩的肉花。最后，我把精液也射到了这朵肉花 上。</p><pre><code>纪芳岚的三朵娇花被我开了两朵，知足了。

于是我心头一松，酒劲迅速蹿了上来，我脑袋一晕，倒地睡了过去。

在睡着的前一霎那，我隐约的看到大少爷抱着纪芳岚那纤细雪白的蛮腰，不
</code></pre><p>顾脸色惨白，浑身发抖的她，将带着软刺阳具向她那洁白紧俏的臀部顶去……</p><pre><code>好了，至此，我终于回忆起昨晚发生的一切，我的头脑也清醒了。

用回忆的方法使自己宿醉的头脑清醒，这是我从书上学的。

我又抬眼看了一眼周围的房间，发现房里静悄悄的，好像一个人都没有。

芳岚呢？大少爷呢？他们都去哪了。

「呜呜——！」

就在我纳闷的时候，我又听到了刚才那种奇怪的哼声。

不但如此，我还感觉到一条温暖柔软的东西在舔弄我的阳具，而且还有一股
</code></pre><p>热流顺着我的阳具流到了我的阴囊上。</p><pre><code>我好奇的低头一看，发现我那被丝被盖着的下身鼓鼓囊囊的大得出奇，似乎
</code></pre><p>有什么东西在我的下身蛹动。</p><pre><code>我大惊之下拉着被单的边角将它一把掀了起来，于是一个极度淫靡场面出现
</code></pre><p>在我的面前：</p><pre><code>只见浑身赤裸的纪芳岚被昏睡的大少爷抱在怀里，双双躺在我的胯下。

她的一双玉臂被胶带绑在了乳前，而她的脑袋这正好的搭在我的两腿之间，
</code></pre><p>她的嘴被一个中间有圆窟窿的口塞。</p><pre><code>而我那疲软的阳具正通过纪芳岚嘴上那窟窿在她的樱唇里放了一宿。

我终于知道刚才温软的东西是她的舌头，而流到我阴囊上的是她流出的口水。
</code></pre><p>她是想通过我舔弄我的阳具弄醒我。</p><pre><code>纪芳岚抬头见我醒了，于是眯着眼睛，嘴里含着口塞，笑着向我呜呜叫。显
</code></pre><p>然是让我把他嘴里的口塞摘下去。</p><pre><code>我一见醒悟过来，连忙伸手到她脑后，拨开她的秀发，将她嘴里的口塞摘了
</code></pre><p>下来。</p><pre><code>「咳、咳、咳！」

口塞被摘下后，纪芳岚立刻紧皱秀眉，冲着床单咳嗽了起来，结果很多黄白
</code></pre><p>的污垢。</p><p>我一见大惊，身体向下，扶着她的娇躯，将她的裸露的上半身揽到怀里，然 后一边解开她手上的胶带，一边不解的问道：「纪小姐，这是怎么回事，你怎么 含着我的……那个睡觉呢。」</p><p>纪芳岚伸舌头舔了一下嘴角的污垢，然后温柔的一笑，说道：「对不起，张 先生，我不是要故意弄醒你的，因为我要去上班了，要不然我会含到你自然睡醒 的。」</p><p>我闻言心理顿时升起一丝惭愧，连忙搂住她的蛮腰，想将她从大少爷的怀里 抱起来，没想到纪芳岚微微一笑，按着我的胳膊示意我不要将她抱起来。</p><pre><code>于是我一愣，纳闷的望着她。
</code></pre><p>纪芳岚见我望她，苦笑了一声，然后说道：「张先生，我的肛门昨晚被大少 爷用刺阳具摧残了一晚上，现在还插在里面，如果你将我抱出来，我的肛门会烂 的，还是先叫醒大少爷吧。」</p><p>我闻言点了点头，然后伸手拍了拍大少爷脸颊，大声叫道：「喂，臭小子， 快醒醒，放开芳岚，她要上班去了。」</p><p>而大少爷一听，不但没醒，反而更加抱紧了纪芳岚那雪白的纤腰，将阳具望 纪芳岚的屁股里一挺，迷迷糊糊的喊道：「芳岚姐，我要尿尿。」</p><pre><code>我一听，顿时大惊失色，他竟然想把尿尿在纪芳岚的肛门里，这还得了，于
</code></pre><p>是我举起手就想去抽他。</p><p>没想到纪芳岚微微一笑，抬起玉臂阻止了我，然后吐气如兰的说道：「没关 系，张先生，就让他尿在里面吧，等他尿完了就……嗯——」</p><pre><code>纪芳岚话还没说完，只见大少爷紧贴纪芳岚雪臀的屁股忽然一抖，纪芳岚秀
</code></pre><p>眉一皱，，缓缓的将雪腿翘了起来。</p><pre><code>只见一股黄流从纪芳岚那雪白的大腿间飞溅出来，完了，大少爷还是做了她
</code></pre><p>想做的事情。</p><p>过了一会儿，纪芳岚抬头看了我一眼，我苦笑道：「怎么？他尿完了？」</p><p>纪芳岚向我淡然一笑，然后说道：「是啊，张先生，你将床头柜上那块毛巾 递给我，大少爷的阳具变软掉出来了，我要用它捂住肛门。不能让尿水弄脏床单。」</p><p>我闻言叹了一口气，然后转身拿起床头柜上的毛巾递给她，然后说道：「纪 小姐，你至于做到这种地步吗？他又不是客人，这么大人还尿床，有什么出息！」</p><p>纪芳岚闻言接过毛巾盖住了自己的翘臀，让它吸收从肛门里喷出的大少爷的 尿液，微微一笑道：「这没什么，我们公司在培训的时候跟我们讲过，男人的阳 具在适宜的温暖环境里很容易失禁的，而女人的肛门就有这种适宜的温度。」</p><pre><code>我一听，顿时愣住了，我没有想到还有这种事。
</code></pre><p>纪芳岚见我楞楞的表情微微一笑，然后说道：「张先生，你知道吗？你昨晚 也失禁了，因为女人的口腔也有适宜的温度。」</p><p>我一听，顿时大惊道：「不、不会吧，难、难道我把尿都……」</p><p>纪芳岚闻言点了点头，然后微微一笑，然后坐起娇躯，说道：「对，不过没 关系，对于喝男人尿这种事，我已经习惯了，似乎每个客人凌虐完我之后都喜欢 这样。」</p><p>我闻言不敢相信道：「对，对不起，芳岚。我不知道。」</p><p>纪芳岚一见捂着樱唇一笑，说道：「我说了，您不用道歉，好了，我去洗个 澡，换衣服上班了，你和大少爷再睡一会儿吧。」</p><pre><code>说完，纪芳岚倚着我的胸膛，站起了娇躯，然后光着身子下了地。
</code></pre><p>就在她下地的一瞬间，我向她的胯下一看，顿时大吃一惊：只见纪芳岚两条 雪腿间那原本粉嫩的阴唇竟然绽成了一朵大红花，阴唇外皮耷拉着，就跟上次被 那个强奸犯用原木捅过一样惨不忍睹。</p><p>我于是大惊失色的指着她的下阴说道：「芳岚，你的阴唇是怎么回事？如果 只是被刺阳具爆过一次的话，绝不会成那样，难道……」</p><p>纪芳岚闻言低头看了一眼自己绽开的下阴，用那条沾着尿液的毛巾围到了自 己的蛮腰间，然后侧头对我微微一笑，说道：「没错，我那里昨晚被刺阳具淫虐 过两次，所以才成了这个样子。」</p><pre><code>我一听，顿时愣住了。

第一次是我开的，我记得，第二次又是谁呢，难道是……

我低头看了一下正在我脚下酣睡的大少爷，一定是他。

想到这我怒从心起，抬脚就想去踢大少爷。
</code></pre><p>没想到，纪芳岚似乎知道我是怎么想的，于是伸手微微一笑，伸出玉臂一下 子就扶住了我的大脚掌，然后放在乳间轻轻的说道：「张先生，你误会了，不是 大少爷，两次用刺阳具爆我阴唇的都是你，你忘了吗？」</p><p>我一听，顿时一愣，说道：「嗯，都是我？怎么会？我记得我只用刺阳具蹂 躏了你一次，然后就睡着了，又怎么会……」</p><p>纪芳岚闻言淡然一笑，然后说道：「您在第一次爆完我阴唇后确实睡了一会 儿，但是半个小时以后您又醒了，当时我刚刚被大少爷抽插完肛门。因为下阴两 个地方都被你们弄开了花，非常痛，所以正坐在沙发上拿药膏涂抹疗伤，您忽然 醒了过来，挺着阳具走到我身边，然后抓着我的腰，猛地将我反身按在了桌子上， 然后抓着我的屁股，就从背后将刺阳具再次捅进了我的阴唇。我当时还求您放过 我，不要再抽插了，可是您完全不顾，拽着我的头发给我戴上了口塞，这些您忘 记了吗？」</p><p>我闻言顿时惊的目瞪口呆，我实在实在不敢相信我会做这么残忍的事情，于 是讷讷的问道：「真的，你没骗我。」</p><p>纪芳岚闻言媚然一笑，反身从地上拿起几张照片，放到了床前，然后温柔的 说道：「这是昨晚您第二次凌虐我时，大少爷用拍立得相机照的，相信能帮助你 回忆起昨晚的事，好了，祝您今天愉快，我去洗澡了。」</p><pre><code>说完，抬起我的脚掌，努着樱唇在我的脚心吻了一下，然后便微微一笑，裸
</code></pre><p>着娇躯向楼下的浴室走去。</p><pre><code>我望着她远去的身影怔怔的发了一会楞，然后连忙拿起床上的照片翻看了起
</code></pre><p>来——</p><pre><code>第一张照片中，披头散发的纪芳岚被我按在桌子上，只见在她分着雪腿，我
</code></pre><p>的刺阳具正拼命抽插着她那已经绽开的阴道，纪芳岚浑身痉挛，玉脸扭曲的的忍 耐着。</p><pre><code>第二张照片，我掰着纪芳岚的下巴，迫使她张开樱唇，然后向她嘴里吐着口
</code></pre><p>水。</p><pre><code>第三张照片，纪芳岚已经被塞上了口塞，而我的阳具已经尽没入她的嘴里，
</code></pre><p>可能是已经深入她的喉咙了吧，只见纪芳岚被插的杏目翻白，一副快要休克的样 子。</p><pre><code>第四张照片……我把它扔回了床上，实在不忍再看

我没想到我竟然会这么残忍，这是我一生第一次醉酒，没想到就变成了禽兽。
</code></pre><p>不但对她做了那么残忍的事，而且还忘个精光。</p><pre><code>我郁闷的一抬头，发现床底下放着一个空酒瓶，我上前拿起一看，是瓶干红。

红酒一般来说是不上头的，难道是瓶假酒？

「我还要！好吃！这麻婆豆腐，蛋花汤，红烧肘子，啊，这西湖醋鱼我太酸
</code></pre><p>了……。」</p><pre><code>一阵奇怪的梦呓从我背后传来，我回头一看，发现大少爷将那张沾着他尿液
</code></pre><p>的床单塞进嘴里，津津有味的啃着。</p><pre><code>我听出来了，他说的是昨晚我们吃的菜，这说明他的思维已经回到跟单玉环
</code></pre><p>上床之前了。</p><pre><code>唉，对于昨晚的记忆，我是没完全想起来，而大少爷看来是完全想不起来了。

……

早上八点半，我站立的滨海公园的门口的巨型雕像前等待着那个叫肖蕾的女
</code></pre><p>人。</p><pre><code>晨风轻抚过我的面颊，使我的精神为何之一振。

本来这是我一天中心情最好的时候，要是没有身边这个男人在大煞风景，我
</code></pre><p>一定会高兴的哼起歌来。</p><pre><code>「呕——」

大少爷在我身边弓着腰，满脸扭曲将一堆污物呕吐到地上，这是从今早他吐
</code></pre><p>出的第三口，而且没有要停的架势。</p><pre><code>看来我不该多嘴，要是我不告诉他早上发生的那件事，我想他也不会这样—
</code></pre><p>—</p><p>呕吐完的大少爷，满脸疲累的站起腰，憔悴万分再次向我问道：「张……张 哥，你是说我……我把自己的尿给吃了」</p><p>我闻言老实的点了点头：「是的！」</p><pre><code>「不可能，我醒来发现床单很干净啊。」

「当然，就是被你舔干净的。」

「那……那你为什么不叫醒我。」

「叫了，但是你没醒。然后我又去拽被单，没想到梦中的你以为要跟你抢，
</code></pre><p>结果你一发狠，将带有整块尿迹的那部分床单都塞进了嘴里……。」</p><pre><code>「呕——」

第四口……可怜的大少爷。

在以后的十多分钟里，大少爷又多次呕吐了几次，最后搞到胃痉挛，没办法，
</code></pre><p>只好自己打车去了医院，他本来还想等会见到肖蕾一吻芳泽呢，现在看来没戏了。</p><pre><code>我又在滨海公园门口等了半个多小时，可是还是没有见到那个穿摩托服，叫
</code></pre><p>肖蕾的女人的影子。</p><p>就在我以为她出什么事情了的时候，我的手机忽然响了，我拿起来一接，一 个陌生而充满阳光的女人声音传了过来：「哈喽，你是张士艺先生吗？」</p><p>我一听，楞了一下：「对，我就是。」</p><pre><code>「啊，你好，你好，我是肖蕾。不好意思啊，我现在在盐湖，可能还要过一
</code></pre><p>会儿才能到。」</p><pre><code>「什么？盐湖？！！」

不要怪我大惊小怪，因为盐湖制盐工业区在滨海市的北边，而滨海花园在滨
</code></pre><p>海市的南边，中间隔着十万八千里，就算她现在从盐湖出发，到滨海花园这最起 码也要两个小时。</p><pre><code>难道我要在这等两个小时？

肖蕾似乎也听出了我的不满，于是不好意思的说道：

「对不起啊，张先生，我知道今天跟你有约，不应该走这么远，可是昨天有
</code></pre><p>重要客户说他儿子从美国回来了，让我去盐湖陪他们洗盐水浴。</p><pre><code>本来我以为只有父子两个人好应付，可以早去早回，没想到，到那我才知道，
</code></pre><p>原来他有五个儿子在美国念书，而且都是一起毕业，一起回国。</p><pre><code>就这样，我被他们父子六人按在盐水浴场的地上轮番淫辱了一晚上，搞得我
</code></pre><p>是筋疲力尽，结果今天就起晚了。」</p><p>我闻言苦笑了一下，我早猜到会是这样，于是叹了一口气说道：「唉，既然 如此，那肖小姐你慢慢来，我在这等你。」</p><p>那边的肖蕾一听，爽朗的笑了一下，然后说道：「哈哈，张先生真善解人意， 嗯……这样吧，张先生，你去我家等吧，我家很近，就在滨海花园附近的翠微阁， ２栋５０２，门没锁，屋里的饮料你……哇呀！手机没电了！嘟——」</p><pre><code>通话断了，我望着手里的电话真是哭笑不得。

我原来以为担任为公司担任情报收集任务的女人肖蕾应该是个比较理性，甚
</code></pre><p>至有点冷感的女人，就像沈傲芳或者单玉环那样的。</p><pre><code>没想到电话里的肖蕾竟然是这么一个激情勃发，阳光灿烂的女人，跟大少爷
</code></pre><p>性格有点类似。</p><pre><code>唉，看来又是个麻烦女人。

但麻烦归麻烦，公司的事情还是要办。

我叹了一口气，然后便按照肖蕾的话，来到了他家楼底下。

虽然我早就知道会遇到麻烦，可没想到麻烦这么快就找上门来了。而第一个
</code></pre><p>找我麻烦的，就是刚进她家小区所遇到的两个大妈。</p><pre><code>我走到小区门口，看见有两个大妈一边聊天，一边向外走，看样子是要出去
</code></pre><p>买菜。</p><p>于是我连忙上前，开口向他们打听肖蕾的住处，这俩大妈一听我要找肖蕾， 脸色顿时就变了了，其中蓝毛衣的大妈便神色紧张的向我问道：「我说后生啊？ 你找肖小姐干什么？」</p><p>我闻言楞了一下，心想这大妈的防备心理还真强，看到我是生人，居然知道 问问，于是我微微一笑说道：「哦，我……我是她亲戚，来看看她。」</p><p>蓝毛衣大妈闻言一愣，然后狐疑的问道：「你……你真是她亲戚？还是你其 实是她情夫的老婆的亲戚。」</p><pre><code>她情夫的老婆的亲戚？这是什么怪话。
</code></pre><p>但是还没等我反问，另红毛衣大妈仔细的看了看我，然后跟蓝毛衣大妈嘀咕： 「嗯，我看这后生说的是真的，你看他手里没提着武器，而且脸上既没有怒气， 好像不是来找她算账的。」</p><p>红毛衣大妈一听，郑重的点了点头，然后对她说道：「那会不会是来找她… …找她那个的。」</p><p>蓝衣大妈一听，又仔细看了看我的脸，然后跟红衣大妈说道：「嗯，不像， 这后生脸上没有色气，说不定真是她亲戚。」</p><p>红衣大妈闻言向我脸上仔细端详了一下，然后点点头：「嗯，你说的对，不 过即使如此，我们也不能掉以轻心，那小妖精说不定连亲戚都不放过，我们还是 给这后生一点东西吧。」</p><p>那蓝毛衣大妈一听，点了点头，然后上前一把手抓住了我的胳膊，然后以迅 雷不及掩耳的速度将一个东西塞进了我的口袋，然后拉着我的手满脸担忧的说道： 「我说后生，她家就在前面第二个楼道口五楼，你要小心啊，要是实在顶不住就 用我给你的东西，早去早回，虽说疏不间亲，但是我劝你最好尽早跟她断绝亲戚 关系。大娘这真是为你好，唉。」</p><pre><code>说完，拉着那个红衣服大娘像躲瘟神一样快步跑开了。

我被这两个大娘搞得一头雾水，伸手掏兜，将里面的东西拿出来一看，顿时
</code></pre><p>惊的目瞪口呆——</p><pre><code>哇嘞！竟然是一瓶Ｖｉａｇｒａ（伟哥）。

虽然我不知道这大娘给我这个干什么，但肯定跟肖蕾有关。我的心情变得有
</code></pre><p>点惴惴不安。</p><pre><code>可是谁想到麻烦还没完，我刚走进她们家的楼道，麻烦便又来了

我刚走进楼道，刚想上楼梯，忽然从楼道里旁的小卖部里探出个脑袋，把我
</code></pre><p>叫住了。</p><pre><code>我一回头，原来是个干巴瘦的小老头，大概到了那种黄土都要埋半截的年纪。
</code></pre><p>见我来到他身边，这个小老头瞪着一双昏黄的老眼盯着我，向我问道：「小 伙子，你要干什么？」</p><p>我闻言一愣，然后指着楼梯说：「上楼啊。」</p><p>老头一听，把那张干枯的老掌向我面前一伸，说道：「上楼？那你知不知道 上这栋楼的规矩。」</p><p>我闻言一愣，上楼还有规矩？没听说过！于是讷讷的问道：「规矩？什么规 矩？」</p><pre><code>老头一听没有答话，弯腰从柜子底下翻了一会儿，然后砰、砰、砰、砰将四
</code></pre><p>个盒子放到了我的面前，然后理直气壮的说道：</p><pre><code>「这是苹果口味的、巧克力口味的，香蕉口味的和棒棒糖口味的，随便挑，
</code></pre><p>价格一样，都是十二块，掏钱吧！」</p><pre><code>我闻言愣愣的拿起面前的盒子一看——

Ｏｈ! ＭａｙＧｏｄ! 是四盒包装不同的崭新避孕套！
</code></pre><p>我顿时仿佛摸了烫手山芋般把避孕套扔了回去，然后向他大喊道：「混账！ 我买这玩意儿干什么？」</p><p>老头一听我向他大喊，也不生气，慢条斯理的对我说：「小伙子，一看你就 不是住在这附近的人，你不知道吗？这五楼住了一个喜欢吸食男人阳气的女妖精， 她老厉害了！每个男人路过她家门口都要会被她拽进屋里糟蹋一翻，连畜生都不 放过。</p><pre><code>所以说，但凡想上楼的，不管是人还是狗，只要它是雄的，就得在子孙根上
</code></pre><p>套一个这个东西，否则被她糟踏时，沾到她下体的阴气可是会早死的。」</p><p>我闻言真是哭笑不得，于是对他说道：「好了，老大爷，你别跟我开玩笑了。」</p><p>「什么？开玩笑？我这么大岁数的人了，我还跟你开这玩笑，你等着！我给 你看证据。」说完，老头将脖子一身，向门外喊道：「旺财！进来！」</p><pre><code>他话音刚落，从楼道外晃晃悠悠的爬进来一只老黄狗，它越过我身边，窜上
</code></pre><p>了柜台，然后老头掰着它两只前爪一提，向我大喊道：</p><pre><code>「小伙子，不信你看！」

我闻声低头一看。

Ｏｈ！阿门！在这条老狗胯间那条赤红的狗鞭上套着一个粉红色的，非常可
</code></pre><p>爱的人用避孕套。</p><p>正在我惊的目瞪口呆的时候，老头老泪纵横的说道：「呜呜，我这旺财原来 蹦蹦跳跳的可欢实了，可是自从被那女妖精糟踏了两回之后，精气就泄了，现在 随便走两步都喘，唉！可怜见儿的。」</p><pre><code>说完，老头竟然抱着大黄狗哇哇的哭了起来。

我一看，机会难得，连忙趁着他哭的这会儿功夫，抬脚悄悄的向楼上走去。
</code></pre><p>上到二楼，我拔腿便想五楼奔去。</p><p>一边往上爬，我一边惴惴不安的想：天哪！这肖蕾到底是哪路的大仙？竟然 仅凭自己的一支玉体，就把整个住宅区都搞得这么民不聊生！我跟她合作，会不 会也被整的死无葬身之地呢？</p><pre><code>就带着这令人胆战心惊的想法，我来到了四楼，我抬眼往五楼一看，顿时眉
</code></pre><p>头一皱，知道麻烦又来了。</p><pre><code>因为我看到一个西装革履的年轻人拿着螺丝刀，蹲在地上，正在撬肖蕾家的
</code></pre><p>门锁。</p><pre><code>我心里暗暗叹了一口气，心想这肖蕾真是激起公愤了，做贼的敢大白天撬她
</code></pre><p>家门，如此明目张胆，不怕被人发现，一定是这个贼知道这肖蕾名声太臭，别人 即使看见了也不会举报。</p><pre><code>但是她既然是公司的员工，别人可以不管，我不能不管。
</code></pre><p>于是我上前一脚就把他踢倒在地，然后向她怒喝道：「大胆毛贼！竟敢在光 天化日之下撬别人家的门锁，闲命长啊！」</p><pre><code>说完，我举起拳头，就想继续揍他。
</code></pre><p>他一见，连忙举手向我求饶道：「慢、慢着！我不是小偷！我是物业管理员！」</p><p>我闻言一愣，停下了手，然后皱着眉头说道：「物业管理员？物业管理员也 不能撬人家的门锁啊？」</p><p>物业一听，顿时叹了气，然后指着大门说道：「先生，你看清楚好不好，我 不是在撬门锁，而是在装门锁。」</p><pre><code>我闻言一愣，然后仔细一瞧，果然，门上的锁头很新，显然是刚装上去的。
</code></pre><p>这种情况把我搞糊涂了，于是我问道：「那即使是换门锁，也要等主人回来 啊，哪有你这样的擅自换门锁的。」</p><pre><code>物业一听，又叹了口气，然后放下手里的工具，站起身来理直气壮的对我说
</code></pre><p>道：</p><pre><code>「先生，你还是没明白，我不是撬门锁，也不是换门锁，而是装门锁，她家
</code></pre><p>门上原本就没有门锁！」</p><p>我闻言一愣，然后本能的向地上低头一看，果然没看到地上有换下的旧门锁， 于是我纳闷的说道：「这，这到底是怎么回事啊？」</p><p>物业苦笑了一下，然后蹲下身去一边继续装门锁，一边无奈的说道：「唉， 这是肖小姐的主意，因为她风流多情，玉体常陈，情人幕宾遍天下，所以她为了 跟那些情人来这缠绵方便，干脆连门锁都不安，让男人不论白天黑夜，什么时候 想要了，可以随时进去跟她交欢做爱，这是我们这儿公开的秘密，您不知道？」</p><pre><code>我闻言登时目瞪口呆，心想怪不得这肖蕾在公司里可以跟纪芳岚齐名，果然
</code></pre><p>浪的夸张。</p><p>但是平静下来一想，有一个问题窜进了我的脑海，于是我问道：「那、那肖 小姐就不怕小偷偷她家东西吗？」</p><pre><code>这时，物业已经装好了门锁，站起身来一边擦着手上的油渍，一边不急不缓
</code></pre><p>的对我说道：「当然不怕，因为肖小姐早就放出话来，说她家没什么值钱的东西， 不值当偷，而且她还说，如果道上的兄弟放他一马，万一哪一天他们想女人了， 可以直接来找她，她可以躺在床上任由他们淫辱泄欲。</p><pre><code>她此言一出，钳工们纷纷光临，结果一段时间之后，这附近的贼无论是大盗
</code></pre><p>还是小偷，都跟她有了一腿。</p><pre><code>俗话说拿人家的手短，吃人家的嘴软，都跟人家睡一觉了还偷人家东西，这
</code></pre><p>不符合他们道上的规矩。</p><pre><code>于是乎，虽然肖小姐夜不闭户，但是屋里的东西从来没丢过。

不但如此，隔三差五的还有小偷把偷来的东西送到她家，搞得我们小区派出
</code></pre><p>所里的刑警现在一接到盗窃报案，首先想到的就是到肖小姐家来查脏，把她搞的 也很郁闷。」</p><p>我被这些话搞得目瞪口呆，于是摇了摇头，回了一下神，接着问道：「既， 既然如此，是谁让你来给她家上门锁的。」</p><p>物业一听，笑了一下，然后说道：「当然是那些被肖小姐抢了丈夫和情人的 工人、农民、还有小偷的老婆们，她们恨她恨的牙痒痒，去法院告了好几回。可 是法院也没办法，因为法律里没有不装门锁就犯法这一条，告她卖淫吧，她跟男 人睡觉又不收钱，也就是无事实。告他伤风败俗吧，她跟男人做爱都是在自己家 里，没有到大街上去，所以也不能算，她是业主，房子是她的，我们也不能赶她 走。于是那些弃妇们没办法，就出资让我给她安个门锁，唉，我觉得安了也没用， 她一回来就会拆了，白费钱。好了，我走了，先生，门给你开着，你想进就进吧， 反正肖小姐不会怪我。」</p><pre><code>说完，物业小子拍了拍我的肩膀，走下了楼梯。
</code></pre><p>然后等走到楼梯转弯的时候，忽然转过身来补充了一句：「对了，先生，我 不知道您是谁，也不想知道。不过咱们相逢就是缘分，所以我还是劝您一句，这 屋您能不进最好不要进，否则看了肖小姐屋里的东西，您会做一辈子春梦的，好 了，话到此为止，祝您今天愉快，再见！」</p><pre><code>说完，物业小子哼着小调就下了楼。

我被物业小子的话搞得心神不宁，他说对了，我就属于那种不得不进的人。

握着肖蕾家大门上的门把手，我深吸一口气，我忽然感觉自己打开的不是一
</code></pre><p>扇门，而是一个潘多拉的魔盒，但是我知道我无法逃避，只有前进。</p><pre><code>于是我提起勇气，缓缓的打开来了这个专吃窝边草的魔女家的大门，可是刚
</code></pre><p>一打开往里一看，屋里的景色顿时让我惊的目瞪口呆……</p>`,236)])])}const m=e(c,[["render",d]]);export{f as __pageData,m as default};
